<?php include("header.php");?>
<!DOCTYPE html>
<html>

<head>
    <title> الحي المتعلم </title>

    <meta charset="UTF-8">
    <style>
        body {
            background-color: white;
            text-align:  right;;
        }

        h2 {
            color: silver;

        }
    </style>
</head>

<body class="rtl">
    <div class="container"> 
    <br>
    <br>
    <br>
    <br>
     
    <h2>

        التعريف بالبرنامج :
    </h2>

    <a>

        المنحنى التعليمي يهتم بتنمية المرأة في الأحياء الفقيرة عن طريق تعليمها وتدريبها على مهارات مهنية وفنية وحياتية ، ترفع من مستواها ثقافياً واقتصادياً واجتماعياً ، لتكون عضوا فاعلاً ومشاركاً في التنمية ، والبرنامج يحقق نموذجاً للتنمية المستدامة للمرأة ويعتبر الطريق إلى التعلم مدى الحياة ، ولتمكين المرأة في المجتمعات والدول .
        <ol>
            <li> توسيع مفهوم تعليم الكبار من محو الأمية إلى التعلم مدى الحياة. </li>
            <li> توثيق العلاقة بين برامج تعليم الكبار وخطط التنمية عن طريق المشاركة في إعداد المرأة خاصة الأقل حظاً في التعليم كإحدى القوى القادرة على المساهمة في تنمية المجتمع.
            </li>
            <li> نشر ثقافة العمل التطوعي بين أفراد المجتمع وتفعيل دور المشاركة المجتمعية . </li>
            <li> تمكين المرأة من النهوض بمستواها الثقافي والصحي والاجتماعي والاقتصادي وإكسابها المهارات التي تؤهلها لسوق العمل . </li>
            <li> دعم فكرة التعلّم من أجل العمل والتعايش مع الآخرين على أساس من الاحترام المتبادل والتعامل مع المتغيرات المجتمعية الحديثة بإيجابية . </li>
            <li> الاهتمام برعاية الأمومة والطفولة المبكرة من خلال البرامج التدريبية والتوعوية . </li>
        </ol>
    </a>
</div>

</body>

</html>